/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "Weet u zeker dat u de standaardinstellingen wilt herstellen?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Automatisch";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Automatisch op taal";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Annuleer";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "Geen contact met spellingcontrole.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Open tekstvoorkeuren…";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Herstel standaardinstellingen";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "Wanneer u de standaardinstellingen herstelt, worden alle door u toegevoegde onderdelen verwijderd.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Configuratie…";

/* Title of Spelling Panel. */
"Spelling" = "Spelling";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Spelling en grammatica";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "Dit woord is niet gevonden in de spellingwoordenlijst.";
